<section class="global_margin">
    <div class="page_content">

        <div class="opinions flex mb-20">

            <div class="opinion">
                <div class="opinion_image">
                    <img src="/img/opinions/petros_muradyan.png" width="100%" alt="">
                </div>
                <div class="opinion_info">
                    <p class="mb-20">
                        Մարտինը բաց է իր գիտելիքները զարգացնելու և կիսվելու սեփական փորձով։ Գնահատում է ուսման կարևորությունը և մեծ պատասխանատվությամբ կրում է դասավանդողի կոչումը։
                    </p>
                    <div>
                        <p class="fz1 mini_info">Պետրոս Մուրադյան</p>
                        <p class="fz1 mini_info">TCO Team | Հիմնադիր & CTO</p>
                    </div>
                </div>
            </div>

            <div class="opinion">
                <div class="opinion_image">
                    <img src="/img/opinions/mane_karapetyan.png" width="100%" alt="">
                </div>
                <div class="opinion_info">
                    <p class="mb-20">
                        Մարտինը շատ օրինակելի ուսուցիչ է։ Նա ոչ միայն լավ մասնագետ է,
                        նաև շատ մատչելի ձևով է բացատրում ամեն ինչ։
                        Շատերը կուզենային նման ուսուցիչ ունենալ։
                    </p>
                    <div>
                        <p class="fz1 mini_info">Մանե Կարապետյան</p>
                        <p class="fz1 mini_info">Ուսանող։ 13տ</p>
                    </div>
                </div>
            </div>

            <div class="opinion">
                <div class="opinion_image">
                    <img src="/img/opinions/ruben_tovmasyan.png" width="100%" alt="">
                </div>
                <div class="opinion_info">
                    <p class="mb-20">
                        Ամիսներ շարունակ Մարտինը ինձ դասավանդել է Full Stack Web Development,
                        որի ընթացքում մակսիմալ փոխանցել է անհրաժեշտ ինֆորմացիան հանրամատչելի կերպով:
                        Ցուցաբերել է պատասխանատվություն ապագա հաջողված մասնագետ կերտելու գործում,
                        որի արդյունքում անցել եմ աշխատանքի։
                    </p>
                    <div>
                        <p class="fz1 mini_info">Ռուբեն Թովմասյան</p>
                        <p class="fz1 mini_info">Ուսանող: Աշխատում է TCO-ում</p>
                    </div>
                </div>
            </div>

            <div class="opinion">
                <div class="opinion_image">
                    <img src="/img/opinions/nelly_hovhannisyan.png" width="100%" alt="">
                </div>
                <div class="opinion_info">
                    <p class="mb-20">
                        Դեռ մի քանի ամիս է ինչ ճանաչում եմ Մարտինին, նա շատ ընկերասեր և բանիմաց է։
                        Երբեք ջանք ու եռանդ չի խնայում, որպեսզի մատչելի կերպով բացատրի ամբողջ կուրսը։
                        Համոզված կարող եմ ասել որ նա ուսուցչի ճիշտ կերպար է🙂😊
                    </p>
                    <div>
                        <p class="fz1 mini_info">Նելլի Հովհաննիսյան</p>
                        <p class="fz1 mini_info">Ուսանող</p>
                    </div>
                </div>
            </div>

            <div class="opinion">
                <div class="opinion_image">
                    <img src="/img/opinions/vahe_vardanyan.png" width="100%" alt="">
                </div>
                <div class="opinion_info">
                    <p class="mb-20">
                        Մարտինը շատ խստապահանջ և ճիշտ մեթոդաբանությամբ դասավանդող ուսուցիչ է: Ինձ դուր է գալիս հատկապես նրա բացատրելու տարբերակները, որոնք միանշանակ տալիս են իրենց դրական արդյունքները: Մարդկային տեսակի մասին չխոսել չեմ կարող. անկոտրուն է, նպատակասլաց, պարտվել չի սիրում և ամենավերջին ներուժն էլ կդնի հաղթանակի համար: Շնորհակալ եմ նրան  իր շնորհիվ հասածս հաջողությունների համար:
                    </p>
                    <div>
                        <p class="fz1 mini_info">Վահե Վարդանյան</p>
                        <p class="fz1 mini_info">Ուսանող</p>
                    </div>
                </div>
            </div>

            <div class="opinion">
                <div class="opinion_image">
                    <img src="/img/opinions/karina_dallaqyan.png" width="100%" alt="">
                </div>
                <div class="opinion_info">
                    <p class="mb-20">
                        Գիտելիքները փոխանցելու կարողությունն ամենակարևոր ունակությունն է մասնագետի համար։ Ուրախ եմ տեղեկացնել, որ Մարտինը ունի այդ կարողությունից բավականին շատ։ Ցանկացած պարագայում կարողանում է ճիշտ կողմնորոշվել և ուսանողին ճիշտ ուղղություն տալ, խրախուսել, ոգևորել, դրդել հաջողության ճանապարհն անցնել հեշտությամբ։
                    </p>
                    <div>
                        <p class="fz1 mini_info">Կարինա Դալլաքյան</p>
                        <p class="fz1 mini_info">Ուսանող</p>
                    </div>
                </div>
            </div>

        </div>

        <div class="center">
            <a href="/opinions" class="button button_main">Տեսնել Բոլորը</a>

        </div>
    </div>
</section>
